Repository: LumiBearStudio/ClipRaven
Catalog: ClipRavenMobile/ClipRavenMobile/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, pt_br, zh_hans, zh_hant

source: 환영 화면을 처음부터 다시 봅니다. 클립 데이터는 유지됩니다.
de: Begrüßungsbildschirme erneut anzeigen. Deine Clips bleiben erhalten.
en: Replay the welcome screens from the start. Your clips are kept.
es: Reproducir las pantallas de bienvenida desde el inicio. Tus clips se conservan.
fr: Rejouer l'introduction depuis le début. Vos clips sont conservés.
it: Riproduci le schermate di benvenuto dall'inizio. I clip vengono mantenuti.
ja: ウェルカム画面を最初から見ます。クリップデータは保持されます。
pt_br: Reproduzir as telas de boas-vindas do início. Seus clips são mantidos.
zh_hans: 从头重看欢迎画面。剪贴数据将被保留。
zh_hant: 從頭重看歡迎畫面。剪貼資料將保留。

source: 회의
de: Meeting
en: Meeting
es: Reunión
fr: Réunion
it: Riunione
ja: 会議
pt_br: Reunião
zh_hans: 会议
zh_hant: 會議

source: Wi-Fi에서만 원본을 보냅니다. 다른 기기가 보낸 원본은 셀룰러에서도 받을 수 있습니다 (Apple iCloud 정책).
en: Originals are sent only over Wi-Fi. Originals sent by other devices may still arrive over cellular (Apple iCloud policy).

source: 클립을 선택하면 상세 정보가 표시됩니다
en: Select a clip to view details

source: 테스트 자동 채우기
en: Test auto-fill

source: 회의 노트 — 4분기 OKR 정리
en: Meeting notes — Q4 OKR summary
